{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Белки глаз отливают пожелтевшим светом, как свечи, что долго горели в храме. Они придают взору уставшую, но решительную печать, будто человек видел слишком много зим. Взгляд становится старым и солёным, как вода в лесном колодце. В сумерках эти глаза блестят особенно тревожно."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8500235242394C488103BB820EE53063"
		},
		{
			"Source": {
				"Text": "Бледные губы"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5A34A06D4D899FDED8B2B98A800A54ED"
		},
		{
			"Source": {
				"Text": "Веки словно надуты мягкой тканью, складки размыты, и взгляд тонет в бархате. Они дают лицу вид тяжести и недосыпа, как после длинной стражи у очага. При моргании кажется, что мир проходит через вату. Внутри этого взора живёт усталость целого путешествия."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F9B6F04A4C136CC4C936A782BC61ACFD"
		},
		{
			"Source": {
				"Text": "Вены на лице"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1C4EDB594675C7C11002D888E9CE97D1"
		},
		{
			"Source": {
				"Text": "Волосы, оттопыренные влагой, висят тяжёлыми нитями, как после дождя на тропе. Они пахнут речной прохладой и ночным костром, собранным далеко. Капли стекают с кончиков, рисуя на плечах холодные дорожки. В таком виде человек похож на путника, который только что вернулся из леса."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B1D499B54072F44717326F8CE6A2F36B"
		},
		{
			"Source": {
				"Text": "Впалые щёки"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E3AE21DD4504075D583E95883688B9C8"
		},
		{
			"Source": {
				"Text": "Выступающие вены"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "25836D6047506505925D2396E0688F2A"
		},
		{
			"Source": {
				"Text": "Губы стали похожи на выцветшую ткань — бледные и тихие, как белые платки в полдень. Они теряют тепло разговора и становятся похожи на страницы старой книги. При улыбке бледность лишь подчёркивает уязвимость. Человек с такими губами кажется ждущим солнца."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "57DFB56E4F27E12D6AA303800E5EC2C7"
		},
		{
			"Source": {
				"Text": "Деформированные ногти"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5D0C2DE140A7757DF36214A3BF043359"
		},
		{
			"Source": {
				"Text": "Жёлтые склеры глаз"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "83CCDE2E4DC637DC613B9F9DA983DFD5"
		},
		{
			"Source": {
				"Text": "За ушами кожа шелушится маленькими хлопьями, похожими на обломки сухой коры. При прикосновении они тихо осыпаются, оставляя прохладу и лёгкую сухость. Этот мелкий недуг выглядит как след былой сырости или усталой печки. Он придаёт облику чуть усталую и забытую ухоженность."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "78C5232F4F0714B2EBE5D9B2FF9E70A7"
		},
		{
			"Source": {
				"Text": "Залысина"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0A419F5145838C7C9BC29E99C31FE691"
		},
		{
			"Source": {
				"Text": "Заостренные уши"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1F3E38C44AA118E6E06E70BFC4A588D7"
		},
		{
			"Source": {
				"Text": "Зеленоватый подтон"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CC552BED4B206312870EAAA80D850AA2"
		},
		{
			"Source": {
				"Text": "Землитсый оттенок лица"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "34394E6645FFD9FC80B3989BE8FE8C38"
		},
		{
			"Source": {
				"Text": "Кожа залегла в тусклый, землистый тон — словно пыль дальней дороги въелась и осталась. Она будто впитала в себя цвет пашни и сухой глины, забыв о прежней живости. В таком оттенке лицо смотрится тяжело и устало, как поле после долгой осени. При свете свечи кожа кажется ещё темнее — как будто тень решила остаться навсегда."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FEC2AA0D4F041A8EEE30BFB587A92C9C"
		},
		{
			"Source": {
				"Text": "Кожа отливает зеленью, словно отражение лесной чащи на раннем рассвете. Этот тон придаёт лицу странную прохладу и отстранённость, как будто человек немного не отсюда. В нём слышится покров тайны и зелёной старины. Людям это кажется одновременно притягательным и тревожным."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "23609DB043162432ECD7A2B42F357BE6"
		},
		{
			"Source": {
				"Text": "Кожа пылает румянцем, как будто в ней живёт жар недавнего труда или сильной страсти. Румянец ложится пятнами и полосами, делая черты более суровыми и живыми. В нём есть здоровье и усталость одновременно — знак работы и эмоций. При близком разговоре этот цвет часто рассказывает больше, чем слова."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2556404843DA64E6738914917C30324C"
		},
		{
			"Source": {
				"Text": "Кожа стала тонкой, почти как пергамент; сквозь неё проступают голубоватые узоры вен и теней. В этом полупрозрачном покрове есть эфемерность и некая хрупкость, будто человек немного бледнее мира. При свете она слегка светится изнутри, делая образ неровным и привлекающим взгляд. Это напоминание о том, как мало отделяет плоть от тайны."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BBD3E65A454075593706D1832692FEDD"
		},
		{
			"Source": {
				"Text": "Кожа у рта покраснела и стянулась, словно от кислых ягод или долгого ветра у печи. При смехе и слове эта полоса дергается и выдаёт внутреннее беспокойство. Оно придаёт лицу осторожную резкость, как намёк на раннюю боль. Люди замечают это первым, как след разговора на лице."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9BEB50D84B70AE96844F85A8FDD9EC18"
		},
		{
			"Source": {
				"Text": "Кожа у рта покрыта дымчатой вуалью, как старое зеркало после костра. Там скрывается прохлада и некая затхлая тайна, словно прошлый вечер оставил свои следы. Разговоры в таком облике кажутся приглушёнными и осторожными. Внешне это придаёт лицу похожесть на старую печную полку."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8B71C25C474AD98A552219B08AB1AB1F"
		},
		{
			"Source": {
				"Text": "Колени и сочленения темнеют, будто земля легла на них своей тяжёлой печатью. Кожа вокруг суставов кажется выжженной ветром и долгими дорогами. При ходьбе они выглядят как узлы старой лозы, перетянутые временем. В этом потемнении читается след странствий и усталость многолетнего пути."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "30CE063646C991C4D49FC390B14DF870"
		},
		{
			"Source": {
				"Text": "Кончик носа пылает, как уголь у печи, притягивая взгляды своей румяной отвагой. Он похож на бабью печку в разгар работы — горячий и заметный. При улыбке он дрожит, добавляя лицу живости и фарсовой решимости. В холод он особенно выделяется, как красный флажок."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BB97115A4CE7E671CE9AABAFB653B736"
		},
		{
			"Source": {
				"Text": "Корни волос выдают своё — у самой кожи пробивается серебро, холодное и честное, как первый иней на траве. Оно контрастирует с остальными прядями, словно два времени встретились на одной голове. При свете этот седой подрост светлеет особо, рисуя тонкую полосу вдоль пробора. В нём читается не старость, а просто правда, которую человек ещё не решил скрыть."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7EF22DEF479E64D248DCF59144DED5D2"
		},
		{
			"Source": {
				"Text": "Красная сыпь на ногах"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "095233564E1215AF20A087A726B7ACCE"
		},
		{
			"Source": {
				"Text": "Красная сыпь на теле"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4D826F5D49EC202F64B24FAE714A25A8"
		},
		{
			"Source": {
				"Text": "Красноватый нос"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "385E30034294701ED24BA1A6CF02E947"
		},
		{
			"Source": {
				"Text": "Красные глаза"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0DABDA7741E69CA71D0C40A8413A4209"
		},
		{
			"Source": {
				"Text": "Красные пятна"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "191552354D7190A599D43CA31BF2A186"
		},
		{
			"Source": {
				"Text": "Красные суставы"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2FA009F44DDFDE035F93FB900B383514"
		},
		{
			"Source": {
				"Text": "Лодыжки будто набухли от долгой дороги, обретя мягкую припухлость, как мешочки на путевой суме. Ходьба становится тяжелее, следы на тропе короче, а сапоги жмут сильнее. В этом отёке слышна усталость и долгий путь под тяжестью. Он делает походку осмотрительной и медленной."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "128913B8461D3045807D8DA2F3236DA4"
		},
		{
			"Source": {
				"Text": "Мелкие красные весельчаки на коже, будто укропные зерна, разбросаны по телу. Они выглядят как следы недавнего праздника — кто-то бросил туда свою радость. При прикосновении кажется, что кожа вспыхивает вспышкой лета. Но взгляд на них может насторожить — будто лес решил напомнить о себе."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E50F399F41AFA995D20394B5014D6E41"
		},
		{
			"Source": {
				"Text": "Мокрые волосы"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AF7119F949AD6384C6E2B48F773F6CD0"
		},
		{
			"Source": {
				"Text": "Ногти искривлены и слоистые, словно кора старого дерева, что отслоилась и снова срослась. Они придают рукам вид закалённого ремесленника, который много рубил и копал. В каждом изгибе читается история труда и непокоя. Такие пальцы говорят о том, что руки видели не одну осень."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "92BAB66A47EF75E458FF7C89654C5AAA"
		},
		{
			"Source": {
				"Text": "Ногти приобрели цвет выгоревшей соломы, как будто под ними спрятано лето и старое зёрно. Они говорят о работе и о руках, что много трудились. При взгляде на них приходит мысль о печи и о поле, где не раз ломали хлеб. Цвет их — не ярость, а усталость и опыт."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FF0AA17F4AED1EC47C5896AB8C5F6D1E"
		},
		{
			"Source": {
				"Text": "Нос приобрёл тёплый, выцветший оттенок, как старый коралл после долгого солнца. Он смотрится болезненно, но в нём есть нотка деревенской простоты. При разговоре он словно светит — мягко и тревожно. Такой нос будто носил на себе запах избы и печки."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "96967FC245CA27F194E6718939F897B1"
		},
		{
			"Source": {
				"Text": "Нос приобрёл холодный, синеватый отблеск — как от тумана на рассвете или от ледяной реки. Этот тон придаёт лицу прохладу и отстранённость, словно в нём прячется зимняя память. При улыбке оттенок остаётся, и взгляд натыкается на странную чужеродность. Синеватый нос бросается в глаза и будто шепчет о стуже."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0CE3DA6C452C21231FD0E88F44247365"
		},
		{
			"Source": {
				"Text": "Огонёк раздражения разливается по глазам, делая белки багровыми, словно по небу прошла гроза. Взгляд становится колким и тревожным, как собачья вышедшая на тропу шерсть. При разговоре с таким человеком чувствуешь лёгкую остроту в воздухе. Это знак беспокойства, оставленный на лице."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DB04A30E4E1B9BC54ED7B6967875DA92"
		},
		{
			"Source": {
				"Text": "Один угол рта мирно свисает вниз, будто ветка, уставшая от плода. Это придаёт лицу задумчивую и грустную ноту, как прошедшая баллада. При молчании он говорит о потере или усталости, не желая скрывать правду. Люди воспринимают такое лицо как носителя тихих печалей."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2BE862514415B789AB4AAE921038D3E0"
		},
		{
			"Source": {
				"Text": "Опухшие веки"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "30956952426EDFF8ABA2879EAFA86265"
		},
		{
			"Source": {
				"Text": "Опухшие уши"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4A4EAB654F6390120F5717818101AD62"
		},
		{
			"Source": {
				"Text": "Опущенный уголок рта"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D30BE9B0451D52546F3F1AB160F1ADBD"
		},
		{
			"Source": {
				"Text": "Отёк лодыжек"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2C0AAC0A4EC5B91071B9BABAF85261C6"
		},
		{
			"Source": {
				"Text": "Пальцы тянутся и тянутся, словно ветви ив, чрезмерно удлинённые и слегка скрюченные. Они дают руке вид инструментa странствующего музыканта или умелого крадника. В движениях — хрупкая грация и некая необычность, которая привлекает взгляд. В ночи такие пальцы кажутся похожими на тени."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DB07BE694F5C39906D569AB7EF343635"
		},
		{
			"Source": {
				"Text": "Пепельный налёт"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0D6FE4EC48EF7277F6ACAB9D4A498137"
		},
		{
			"Source": {
				"Text": "Под кожей видны тонкие тёмные вены, словно речные стёжки, что врезались в землю. Они тянутся по рукам и ногам, рисуя свои узоры судьбы. В них читается старая карта — кто куда ходил и что нёс. При свете свечи эти линии становятся почти живыми."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "51E3867A44DCDB9F3A0555936AD27C24"
		},
		{
			"Source": {
				"Text": "Пожелтевшие ногти"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "ACCFF1BB459C4BC6040DDA87BD63B792"
		},
		{
			"Source": {
				"Text": "Пожелтевший нос"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BE9ADE4B42B705D69064FD8F18B7C071"
		},
		{
			"Source": {
				"Text": "Покрасневшие уши"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "473CF26D4B45F8D6038C31AC37F0A0C4"
		},
		{
			"Source": {
				"Text": "Покраснения на лице"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "132150B04A6CF5DB0D9FE2AFC3F3093C"
		},
		{
			"Source": {
				"Text": "Полупрозрачная кожа"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BC578FDF4908CD04406D7580D9147BCA"
		},
		{
			"Source": {
				"Text": "Посеревшая кожа"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DE895B3647E72634BCC01E99364232FC"
		},
		{
			"Source": {
				"Text": "Посиневший нос"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CED1C9A44CE46DBA6C661E99F1CAF625"
		},
		{
			"Source": {
				"Text": "Потемневшие суставы"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "ED10ACB54A91A282CB48C58ED44CF3ED"
		},
		{
			"Source": {
				"Text": "Пятая пядь лысой земли на голове, где раньше росло море волос, теперь видна кожа, как старый щит. Она блестит на ветру и собирает взгляды, словно карта прежних дорог. Люди шёпчут о судьбе и о том, что время оставляет свои отметки. В тишине залысина выглядит как лунный след на тёмной шапке святого."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C99C6F6342E03BEC45CE32AF6682E086"
		},
		{
			"Source": {
				"Text": "Пятна, как ожоги заката, разбросаны по коже, создавая узор незаконченной картины. Они похожи на отпечатки шагов по мокрой земле — неожиданные и явные. При движении они мерцают и словно рассказывают свою историю. Люди смотрят на них, пытаясь прочитать, что было до этого."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BFC9DA384AADDAC7D22B24B0F7CEC40D"
		},
		{
			"Source": {
				"Text": "Радужка меняет тон так, что взгляд становится похож на зеркальце затонувшего болота или кусок ледяного неба. В её глубине читается не покой, а чужая история — как будто в глаза кто-то подсыпал ночь. Люди отворачиваются и шепчут: в таких зрачках не видно привычной души. Это изменение делает взор одновременно притягательным и пугающим."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2E4DE7FA461F4E47D289EB945A823F19"
		},
		{
			"Source": {
				"Text": "Раздражение вокруг губ"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D6143B8B4C977E183399A5893CE68E08"
		},
		{
			"Source": {
				"Text": "Раздрежение за ушами"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D3DF1AE440FF697BABFFCEB8C642EA56"
		},
		{
			"Source": {
				"Text": "Седые корни волос"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "99E0CDB545CACAD1C383CFB172BB2DC4"
		},
		{
			"Source": {
				"Text": "Серый порошок покрыл пряди, словно дым после долгого костра, оставшийся на голове. Волосы кажутся усталыми и приглушёнными, как будто в них потухло солнце. При прогулке он тихо шуршит, напоминая о прошлой стужe. Налёт бросает тень старины на молодые черты лица."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "186E371D45D3DEE163794CA72F6A1B42"
		},
		{
			"Source": {
				"Text": "Сосуды вздымаются под кожей, как тропинки на холме, видимые даже под сапогом. Они напоминают о долгих походах и долгой работе по полю, где нога не знала покоя. При ходьбе они тянутся и играют, словно струны древнего ситара. Ноги с такими венами говорят о путнике, что много нёс и мало отдыхал."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "538296B04774DBEC4618B29ADA1A44F9"
		},
		{
			"Source": {
				"Text": "Старнные глаза"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "22FFBE5F40BAD1037299FEA2D828B09A"
		},
		{
			"Source": {
				"Text": "Суставы пылают румянцем, словно чаши, что приняли в себя много воды и тепла. Они выделяются на гладком теле, как узлы на верёвке. При движении слышится едва заметный протест — скрип старой двери. Но в этом есть сила: каждый сустав — как страж крепкой выносливости."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2D637F6B423A011A44B753AA0074B680"
		},
		{
			"Source": {
				"Text": "Тонкая, словно перцовая пыль, сыпь покрывает кожу мелкими искрами. Она шепчет о лете, о цветущих лугах, и одновременно напоминает о раздражении. При прикосновении она щекочет и зовёт к заботе. Вдалеке человек с такой сыпью выглядит как поле, покрытое рассеянными цветами."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2598B6C34837C2D25E4E7BADEE0BDDA0"
		},
		{
			"Source": {
				"Text": "Тёмные горошины на коже — словно точки от древних штрихов на карте — придают лицу текстуру. Они похожи на крошечные печати ночи, вдавленные в кожу. Приближаясь, видишь в них маленькие портреты лета и полевых тайн. Они напоминают, что каждое тело хранит свои истории."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "71CBEB854045E974F70D1D84463D80F4"
		},
		{
			"Source": {
				"Text": "Удлиненные пальцы"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F2BD2AD043C7337D967654B854226D47"
		},
		{
			"Source": {
				"Text": "Ухо разбухло, как плод после обильного дождя, и потеряло четкость своих линий. Оно похоже на маленькую мешковинку, наполненную чем-то тяжёлым и молчаливым. При прикосновении чувствуется тёплая тяжесть, как у набухшего плодого ореха. Это придаёт облику некоторую уязвимость."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F3CBD3204C200C29A32DEE9C50330714"
		},
		{
			"Source": {
				"Text": "Уши пылают, будто за ними спрятан небольшой огонь, и добавляют лицу живости и стыда одновременно. Они похожи на флаги, которые заметно развеваются при малейшем волнении. В тёплую погоду они особенно выделяются, словно сочувствуя солнцу. В разговоре покраснение ушей может рассказать даже больше, чем слова."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "820282CA4BB7D37886D990B8321FD25A"
		},
		{
			"Source": {
				"Text": "Уши торчат и сужаются до острых кончиков, как у лесной лисицы, придавая лицу хитрость и колкость. Они слышат больше, чем обычно, словно ловят шёпот травы и рассказов. При разговоре взгляд на такие уши задерживается — в них есть что-то мифическое. В сумраке они выглядят как паруса тумана."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6C3F6C004A4A18497253DCAD07BFCF5B"
		},
		{
			"Source": {
				"Text": "Черные точки"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "287B29F8481315D22A2B1A89764C1BEB"
		},
		{
			"Source": {
				"Text": "Щёки утончившиеся, как старые яблоки зимой, впали и отдают часть света губам. Лицо становится похожим на записку голодной дороги, где видно каждый след. При улыбке кожа тянется, но в ней слышится тихая усталость. Издалека кажется, что человек долго обходил голодные поля."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "ABEDDBB7448031E8B8EBE98D49FC1DED"
		}
	]
}